tap 'decors/powerline-shell'

brew 'bash-completion'
brew 'fzf'
brew 'heroku-toolbelt'
brew 'imagemagick'
brew 'jq'
brew 'neovim'
brew 'openssl'
brew 'powerline-shell', args: ['HEAD']
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'ripgrep'
brew 'ruby-build'
brew 'tmux'
brew 'wget'

cask 'bartender'
cask 'dropbox'
cask 'istat-menus'
cask 'iterm2'
cask 'keepingyouawake'
cask 'licecap'
cask 'mojibar'
cask 'screenhero'
cask 'sizeup'
cask 'slack'
cask 'transmission'
cask 'vlc'
